import Header from "../../../layouts/Header";

export default function CookingQuestions() {
  return (
    <>
      <Header title="烹饪问题" />
      <div id="question">
        <h2>1、如何申请包师傅的微波炉？</h2>
        <p>
          您好，可以通过以下三种方式免费申请：<br/>
          1）在APP上填单申请，将有工作人员3个工作日内电话联系处理；<br/>
          2）拨打客服热线4000239797申请；<br/>
          3）通过包师傅销售人员或门店申请。
        </p>

        <h2>2、符合什么条件可以布放炉子？</h2>
        <p>您好，我们微波炉是免费布放的，大概保证每天点2-4份餐即可申请一台，需与我们签署免费试用协议。</p>

        <h2>3、如何进行手机和微波炉绑定？</h2>
        <p>您好，在新增收餐地址时，您可找到您自己的公司、并确认公司地址。找到您公司点击选好则绑定了贵公司的所有炉子，则您就可直接点包师傅生鲜餐享用了。若没有找到您公司，则您可以点熟餐享用。</p>
        
        <h2>4、包师傅的烹魔方和普通微波炉有什么区别？</h2>
        <p>您好，烹魔方是专门为烹饪包师傅的美味而研发的变频微波炉，也可加热其他餐品，若您想加热其他餐品，请咨询包师傅客服。</p>
        
        <h2>5、微波炉出现ERR怎么办？</h2>
        <p>您好，这是由于微波炉过热保护，进入锁定，建议现场断电，等2-3分钟再重新启动试试，若还是不行，可致电客服热线4000239797报备进行维修或更换炉子。</p>
        
        <h2>6、是否可以自己在烹魔方上调烹饪时间而不通过手机进行操作烹饪我们的套餐？</h2>
        <p>您好，不建议这样操作的，会影响到美食的口味和口感，而且也有可能导致餐不熟或过熟，甚至引发其他安全问题。</p>
        
        <h2>7、烹魔方是否可以用来加热自己带的饭？</h2>
        <p>您好，是可以的，但一般不建议这样操作，若您想加热其他餐品，请咨询包师傅客服。</p>
        
        <h2>8、微波炉出问题了怎么办？</h2>
        <p>您好，建议紧急联系客服热线4000239797处理（客服服务时间：工作日8:30-18:00）。</p>
        
        <h2>9、达到多少份可以申请增加微波炉？</h2>
        <p>您好，一般一台炉子要求每日2-4份餐，根据每日点餐量可致电客服热线申请增加炉子。</p>
        
        <h2>10、公司更换地址或公司名，如何操作？</h2>
        <p>您好，请致电客服热线4000239797，核实新地址是否在配送范围，提供需要更换的地址和公司名，后台协助修改即可。</p>
        
        <h2>11、退炉子联系谁来回收，需要提前多久联系？</h2>
        <p>您好，请联系客服热线4000239797说明，最好提前1-3个工作日联系，紧急情况除外。</p>
        
        <h2>12、包师傅的微波炉一次可以烹饪几份餐？</h2>
        <p>您好，目前一次只能烹饪一份餐的。</p>
        
        <h2>13、关于客户用烹魔方加热其他餐出现安全事故：</h2>
        <p>您好，我们的烹魔方是专门针对包师傅的生鲜餐研发的变频微波炉，加热其他餐品请一定严格按照微波炉的使用规范操作，若操作不当引发的后果需客户自己承担。</p>
      </div>
    </>
  );
}