import Header from "../../../layouts/Header";

export default function PayingQuestions() {
  return (
    <>
      <Header title="支付问题" />

      <div id="question">
        <h2>1、包师傅APP如何下载？</h2>
        <p>
          1）在苹果AppStore和安卓的360应用宝等软件库里搜索“包师傅”进行下载；<br/>
          2）关注“包师傅电商”、“包师傅电商CloudBoard”等微信公众号进行下载。
        </p>

        <h2>2、注册账号收不到验证码怎么办？</h2>
        <p>您好，可能由于网络原因导致，建议在网络环境较好的状态下操作，若还是收不到，可致电客服热线4000239797处理。</p>

        <h2>3、收到餐如何进行烹饪？</h2>
        <p>您好，通过手机在APP首页点击“烹饪”选择对应菜品操作。</p>

        <h2>4、通过APP下单有什么优惠？</h2>
        <p>
          1）首次注册即送9元无门槛优惠券；<br/>
          2）一个帐号每日（当日15:00至次日15：00为一日）首次下单可进行一次抽奖，奖品为0、1、2、5、10元优惠券，中奖概率随机；<br/>
          3）APP生餐单价比熟餐优惠2元；<br/>
          4）可以获得积分奖励。<br/>
          注：所有优惠券有效期均为一周，且每笔订单限定使用一张
        </p>

        <h2>5、APP如何获取积分？</h2>
        <p>
          1）订餐获得积分（需订单状态已完成才能获得）：<br/>
          APP线上支付消费1元即可获10积分，以实际支付金额为准。<br/>
          2）每日首次分享获得积分：<br/>
          每日（当日15:00至次日15：00为一日）首次下单并进行分享，获50积分；当日多次分享只送首次一次，分享平台有微信好友、朋友圈、腾讯QQ、新浪微博，分享至任一平台即可。<br/>
        </p>
        
        <h2>6、积分有什么用？</h2>
        <p>积分可以兑现使用，500积分可抵用1元，每张订单最多可抵扣支付订单金额的20%。</p>

        <h2>7、APP下单后如何进行退单？</h2>
        <p>
          1）订单显示“已下单”状态，客户可自行点击“取消订单”；<br/>
          2）订单显示“派送中”状态，客户需打电话给配送员，由配送员通过配送APP进行退单；<br/>
          3）订单显示“已完成”状态，但餐实际未送达，只能线下通过微信、支付宝、现金等方式退款，客户可打包师傅客服中心投诉电话4000239797。
        </p>

        <h2>8、办理退单后，退款以什么形式退还？什么时候到账？</h2>
        <p>您好，办理退单后，退款将原路退回至支付宝或微信账户，3-7个工作日到账，请留意查收.</p>

        <h2>9、退单时积分和优惠劵能一并返回吗？</h2>
        <p>您好，由客户手动取消的订单，退单时积分和优惠券一并返还到帐号里；由配送员取消的订单将无法返还支付时所用的积分和优惠劵，有疑问可致电客服热线4000239797咨询。</p>
        
        <h2>10、关于APP /微信公众号下单定位不到门店的问题：</h2>
        <p>您好，若APP /微信公众号下单定位不到附近门店，可尝试通过美团、饿了么等外卖平台搜索“包师傅”或“四方美味”进行点餐；若第三方平台也搜索不到，可能该区域附近还未开通包师傅站点，您可点击申请开通站点。</p>
      </div>
    </>
  );
}